{
    "agentcom": [
        "Agentes, esta es la Sala de Comando",
        "Pueden defender el sistema informático central en el Defensor del sistema",
        "y practicar sus habilidades en Espías en acción",
        "Estén listos para proteger la isla",
        "Somos lo mejor de lo mejor"
    ],
    "agentlobbymulti": [
        "Esta es la Estación  Pingüi-Fónica…",
        "que EN REALIDAD es una entrada secreta",
        "a la Sala de Comando de la Elite Penguin Force",
        "Técnicamente, esa es información confidencial...",
        "pero si tienes lo que hace falta, ",
        "contesta la llamada y conviértete en agente secreto"
    ],
    "attic": [
        "Este es el Ático misterioso ",
        "Está repleto de objetos extraños...",
        "provenientes de los misterios de Club Penguin...",
        "hasta hay una caja transbordadora cerca de la boya."
    ],
    "beach": [
        "Este lugar megarrelajante es la Playa",
        "Pueden descansar en una tumbona…",
        "y construir castillos de arena",
        "¡A veces aparece el Migrator!"
    ],
    "beacon": [
        "El Mirador tiene un farol gigante...",
        "y un telescopio para observar a través de él",
        "¿Qué ven a la distancia?",
        "Y si creían que los pingüinos no podían volar...",
        "¡prueben Aventuras en Jet-pack!"
    ],
    "berg": [
        "Ahora estamos en el Iceberg",
        "Tal vez no parezca demasiado…",
        "¡pero es un lugar ideal para taladrar!",
        "También pueden bucear en busca de tesoros…",
        "¡en el Aqua grabber!"
    ],
    "boiler": [
        "Este lugar adorable es la Sala de Calderas",
        "Aquí es donde se guardan todas…",
        "las ediciones viejas del diario",
        "Pueden leer un poco sobre la historia de la isla...",
        "¡o mirar la tubería de vapor!"
    ],
    "book": [
        "Estas son la oficinas de Noticias de CP",
        "Aquí podrán mirar detenidamente la biblioteca…",
        "echar un vistazo a la pared repleta de arte…",
        "y pasar el rato jugando al Mancala...",
        "¡mientras esperan que lleguen las noticias!"
    ],
    "boxdimension": [
        "Hemos ingresado a otra dimensión…",
        "¡La Dimensión Caja!",
        " Este lugar es el origen de todas las cajas",
        "Dejen las leyes de la física en la puerta."
    ],
    "cave": [
        "¿Alguna vez han visto una piscina subterránea?",
        "Bueno, ¡ahora sí!",
        "Pueden nadar un poco…",
        "o disfrutar de la vida submarina…",
        "que ven a través de las ventanas"
    ],
    "cavemine": [
        "Esta es la Mina de oro",
        "Hay rumores que dicen que si excavamos pepitas de oro...",
        "¡encontraremos al legendario puffle dorado!",
        "Si creen que están a la altura del desafío...",
        "¡vayan a la Tienda de mascotas para comenzar la búsqueda!"
    ],
    "cloudforest": [
        "¡¡¡¡¡¡Es el majestuoso puffle multicolor!!!!!",
        "¡¡El MEJOR  hallazgo de TODOS LOS TIEMPOS!!",
        "Debo. Avisarles. ¡A todos!"
    ],
    "coffee": [
        "Aquí estamos, en la Cafetería",
        "Pueden tomar una taza de café caliente…",
        "descargar granos de café en Atrapabolsas…",
        "o disfrutar de un delicioso puré de frutas",
        "Hacer batidos es divertidísimo, ¡pero ensucias mucho!"
    ],
    "cove": [
        "Este aislado lugar es la Bahía",
        "Aquí pueden nadar en la costa…",
        "tomar una tabla y surfear unas olas…",
        "¡u organizar una fiesta playera!",
        "¡Asegúrense de que haya un guardavidas!"
    ],
    "dance": [
        "Y si les gusta la música y el baile…",
        "¡entonces les encantará la Disco!",
        "Aquí pueden pasar música como un DJ…",
        "o tirar algunos pasos en la pista"
    ],
    "dock": [
        "Este pedacito de costa es el Muelle",
        "Aquí pueden dar una vuelta en flotador…",
        "detrás de la lancha en Saltos acuáticos",
        "Es tan loco como suena…",
        "¡y tan divertido!"
    ],
    "dojo": [
        "¡Bienvenidos al Dojo!",
        "Toma tiempo dominar el arte del Card-jitsu…",
        "pero el Sensei está aquí para enseñar",
        "Los elementos Fuego, Agua y Nieve…",
        "¡están al alcance de sus aletas!"
    ],
    "dojoext": [
        "Este es el Patio del Dojo",
        "Entren al Dojo para jugar Card-jitsu...",
        "¡y aprenden los secretos del ninja!"
    ],
    "dojofire": [
        "Este candente lugar es el Dojo de Fuego",
        "Aquí los ninjas de Card-jitsu…",
        "aprenderán a dominar el elemento Fuego",
        "Hablen con el Sensei para comenzar su entrenamiento"
    ],
    "dojosnow": [
        "Este pico montañoso es el Dojo de Nieve",
        "El momento de dominar la nieve ha llegado",
        "Crucemos el puente para dar batalla a los luchadores de nieve",
        "¡Ya están listos, valientes ninjas!"
    ],
    "dojowater": [
        "Bienvenidos al Dojo de Agua",
        "Los ninjas de agua pueden conseguir sus trajes aquí…",
        "solo si dan batalla en el Card-jitsu",
        "Algunos dicen que son los ninjas más fuertes",
        "¡Otros, que están todos mojados!"
    ],
    "forest": [
        "Ahora estamos en el Bosque",
        "Este es un lugar genial para disfrutar de la naturaleza",
        "¡Pero tengan cuidado con las especies silvestres!",
        "Bajen por la escalera para llegar a la Bahía",
        "O vayan a la universidad...",
        "y aprendan algo nuevo"
    ],
    "forts": [
        "El Fuerte Nevado es el lugar perfecto para hacer guerras de nieve.",
        " Para arrojar bolas de nieve sólo tienen que cliquear el ícono con forma de bola de nieve en la barra de herramientas.",
        " Por allí también está el Reloj,",
        " que marca la Hora Oficial de Club Penguin."
    ],
    "hotellobby": [
        "¡Bienvenidos al Hotel para puffles!",
        "Malcríen a sus puffles con comida, juguetes y sombreros...",
        "llévenlos a relajarse al Spa de puffles...",
        "¡o suban la escalera para ir descansar en la piscina!"
    ],
    "hotelroof": [
        "Este es el Tejado del Hotel para puffles",
        "Denle un delicioso aperitivo a sus mascotas...",
        "dense un chapuzón o relájense al lado de la Piscina...",
        "¡Los socios pueden lanzarse hacia el Bosque de nubes!"
    ],
    "hotelspa": [
        "Aquí, sus puffles pueden hacer un rato de ejercicio:",
        "caminar en la cinta o tomar una clase de step...",
        "Y luego tomar un merecido tratamiento en el spa",
        "¡Solo tengan cuidado de que no les entre jabón en los ojos!"
    ],
    "lake": [
        "Este es el Lago escondido",
        "¡Creo que ya no está tan escondido!",
        "¡Miren todos estos tesoros!",
        "Necesitarán una llave para abrir esa puerta submarina",
        "Para encontrarla, jueguen a Rescata puffles"
    ],
    "light": [
        "¡Este es el edificio más alto de la isla!",
        "El Faro tiene un escenario…",
        "y una galería de arte...",
        "y, mmm… algo así como un depósito",
        "¡Suban las escaleras para encender el Mirador!"
    ],
    "lodge": [
        "¡Bienvenidos al Refugio pufflístico!",
        "Pueden unirse a los guías pufflísticos...",
        "y encontrar una criatura pufflística tras esa puerta...",
        "explorar el Ático misterioso en el piso de arriba...",
        "o quedarse aquí, ¡y jugar a 4 en fila o Pesca en el hielo!"
    ],
    "lounge": [
        "Aquí están los videojuegos... ¡este lugar es pura diversión!",
        "Pueden jugar a…",
        "Tuercas y tornillos, Hielo fino o Barra espacial",
        "o arrojar bolas de nieve al blanco"
    ],
    "mall": [
        "Este es el centro comercial de Puffitos Silvestres",
        "Un excelente lugar para hacer amigos...",
        "o solo subir por las escaleras mecánicas",
        "¡También puedes conseguir disfraces!"
    ],
    "mine": [
        "Esta es la Mina",
        "Los puffles adoran explorar los túneles…",
        "y a veces, quedarse atrapados allí",
        "¡Necesitan que los rescataten!"
    ],
    "mtn": [
        "Si les gusta deslizarse, ¡la Montaña es EL lugar!",
        "Creo que debería llamarse Pista de trineos",
        " La pista más fácil es Principiantes,",
        "y Expertos es solo para profesionales",
        "¡La bajada es casi vertical!"
    ],
    "park": [
        "Bienvenidos al Parque pufflístico",
        "Fue diseñado para nosotros y nuestros puffles",
        "aquí podemos arrojarnos del tobogán o hacer tirolesa...",
        "¡o darnos un baño en el hidrante!",
        "¡Los puffles gatos y perros...",
        "tienen adoración por este lugar!"
    ],
    "pet": [
        "En la Tienda de mascotas se puede adoptar puffles",
        "Hay de diferentes colores y rasgos personales",
        "Podemos llevarlos a jugar Puffle al viento y Burbupuffle...",
        "¡o a pasear al Parque pufflístico!"
    ],
    "pizza": [
        "Ñam… ¡la Pizzería!",
        "Aquí pueden comer una porción deliciosa…",
        "o hacer pizzas en el Pizzatrón",
        "El Teatro es ideal para el entretenimiento…",
        "¡y hay un detrás de escena donde se arma el show!"
    ],
    "plaza": [
        "Esta es la Plaza",
        "Aquí pueden comer algo en la Pizzería",
        "o pasar el rato en el Centro Comercial",
        "Adopten un puffle en la Tienda de mascotas",
        "¡Y llévenlo a jugar en el Parque pufflístico...",
        "o malcríenlo en el Hotel para puffles!"
    ],
    "pufflewild": [
        "Las criaturas pufflísticas silvestres vagan por aquí",
        "Estén alertas...",
        "¡tal vez lleguemos a ver un puffle unicornio!",
        "Esta mesa es su zona de alimentación...",
        "¡así que no dejen sus aperitivos aquí!"
    ],
    "rink": [
        "¡Bienvenidos, fanáticos del deporte!",
        "Este es el Estadio",
        "Aquí podemos patear el balón, marcar goles o hacer pases…",
        "¡y jugar a ser comentaristas deportivos o vendedores ambulantes!",
        "¿Alguien quiere un pescadix?"
    ],
    "school": [
        "¡Silencio en la clase!",
        "Tomen asiento, por favor",
        "¿Qué estudiaremos hoy?",
        "Cuando sea la hora del almuerzo...",
        "vayan a la Cafetería",
        "¡y pregunten por el plato del día!"
    ],
    "shack": [
        "¡Bienvenidos a la Universidad de Club Penguin!",
        "Relájense en el césped",
        "Aquí pueden jugar un partido de voleibol...",
        "o entrar a clase",
        "Cuando salgan, vayan a la Mina... ¡a jugar a Carrito surfero!"
    ],
    "ship": [
        "¡Bienvenidos al Migrator!",
        "Esta es la nave del Capitán Rockhopper...",
        "En la bodega hay tesoros extraños por descubrir...",
        "¡y desde el mástil, una vista espectacular!"
    ],
    "shiphold": [
        "Esta es la Bodega de carga del barco",
        "Aquí es donde Rockhopper vende sus extraños objetos...",
        "que encuentra en el mar",
        "Cada uno puede recolectar un botín pirata...",
        "¡antes de que zarpe!"
    ],
    "shipnest": [
        "Esto se llama Nido de cuervos...",
        "desde donde Yarr mira todo lo que pasa alrededor",
        "Aquí hay una vista increíble...",
        "¡de la isla!"
    ],
    "shipquarters": [
        "Esta es la Cabina del Capitán.",
        " Rockhopper pasa muchísimo tiempo aquí.",
        " Si quieren ver fotos suyas miren el panel de corcho,",
        " o bien inviten a algún amigo a buscar tesoros!"
    ],
    "shop": [
        "Esta es nuestra Tienda de ropa",
        "Echen un vistazo a lo último en moda…",
        "¡y muéstrenlo en la pasarela!"
    ],
    "skatepark": [
        "¡Bienvenido al Skatepark!",
        "Un lugar para aprender",
        "¡Y mostrar tus habilidades!"
    ],
    "town": [
        "Bienvenidos al Centro...",
        "siempre está repleto de pingüinos y eso es genial",
        "porque pueden conocer amigos…",
        "¡o convertirse en guías de turismo!"
    ],
    "underwater": [
        "¡GLUP! ¡Estamos en el Mundo submarino!",
        "Solo miren a los coloridos peces…",
        "¡y una vida flora poco usual!",
        "No se queden mucho tiempo…",
        "o los podarán"
    ],
    "village": [
        "Aquí estamos en la Villa de esquí",
        "Deslízate por la Montaña o échale un vistazo al EPF...",
        "es decir, la Estación Pingüi-fónica",
        "Puedes adoptar puffles en el Bosque Salvaje...",
        "¡que está detrás de la Cabaña de Puffles!"
    ]
}